print("მე მქვია გიორგი ვცხოვრობ საქართველოში მე მომწონს პორშე911 ჩემი საყვარელი ფერი არის შავი და ლურჯი და ჩემი საყვარელი რიცხვია 4 რადგან 4 რიცხვში მაქვს დაბადებისდღე")

print(3*4)
print(1+3)
print(3+4)
print(1*4)
print(4+3)
print(1+1)
print(3*3)
print(4*4)
print(4+4)
print(1+1)
print(3+3)
print(3*1)
print(4+3)
print(4*4)
print(3+4*1)

print("გამარჯობა მე ვარ გიო")
print("გამარჯობა მე ლუკა ვარ სასიამოვნოა შენი გაცნობა ")
print("ჩემტვისაც სასიამოვნოა ლუკა ხომ არ ხარ დაინტერესებულუ პროგრამირებით")
print("კი ვარ დაინტერესებუოლი სად შეიძლება რომ შევიდე ")
print("მე გირჩევ goal-orientid academi-ის მეც მანდ დავდივარ და გმაყოფილი ვარ ")
print("კარდი მადლობა")
print("არაფრის")
print("ნახვამდის")
print("ნახვამდის მომავალ შეხვედრამდე")























